
var _messages =[
  
  {
    "send": 10,
    "received": 2,
    "text": "Incididunt consequat sunt proident fugiat qui laboris consequat nisi enim aute ipsum aliqua cillum non."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Ad adipisicing elit ipsum duis sit velit voluptate commodo ex voluptate deserunt."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Pariatur qui exercitation ullamco aliquip dolore Lorem consequat commodo laborum duis."
  },
  {
    "send": 10,
    "received": 2,
    "text": "Nulla ut ex laborum nisi adipisicing mollit dolor sint in voluptate voluptate."
  },
  {
    "send": 6,
    "received": 1,
    "text": "Sit aute labore nostrud et aliqua qui ullamco nisi nulla esse."
  },
  {
    "send": 9,
    "received": 2,
    "text": "Lorem nulla est pariatur ex velit."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Ad incididunt quis sit id cupidatat duis do velit quis sit sint eiusmod aute occaecat."
  },
  {
    "send": 1,
    "received": 4,
    "text": "Aute ut do sunt in esse irure velit magna aute."
  },
  {
    "send": 2,
    "received": 7,
    "text": "Sit elit dolor veniam ipsum."
  },
  {
    "send": 7,
    "received": 2,
    "text": "Eiusmod commodo cupidatat duis elit sunt irure deserunt nisi sunt."
  },
  {
    "send": 2,
    "received": 10,
    "text": "Excepteur enim Lorem occaecat consectetur."
  },
  {
    "send": 7,
    "received": 2,
    "text": "Exercitation eiusmod elit anim consectetur anim est proident mollit enim nostrud sunt fugiat."
  },
  {
    "send": 8,
    "received": 10,
    "text": "Duis velit aute sint non enim est sint non pariatur voluptate non esse cupidatat deserunt."
  },
  {
    "send": 7,
    "received": 3,
    "text": "Aliqua id proident incididunt esse aliquip ipsum mollit anim nulla eu et sit qui."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Velit exercitation ea quis dolor deserunt elit."
  },
  {
    "send": 8,
    "received": 10,
    "text": "Incididunt voluptate enim excepteur consectetur velit veniam est id mollit Lorem voluptate voluptate commodo."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Commodo sunt tempor occaecat consectetur sint esse qui non consectetur."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Fugiat elit labore ad et sint minim cillum laboris cillum aute velit laborum ullamco."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Eiusmod consectetur pariatur enim occaecat ex aliqua."
  },
  {
    "send": 5,
    "received": 10,
    "text": "Amet ad eiusmod non adipisicing incididunt officia nostrud officia duis nulla."
  },
  {
    "send": 3,
    "received": 2,
    "text": "Commodo aute commodo do nostrud voluptate ut do dolore amet nisi."
  },
  {
    "send": 6,
    "received": 1,
    "text": "Eu mollit nisi nisi ad tempor esse excepteur."
  },
  {
    "send": 5,
    "received": 9,
    "text": "Et minim aute duis exercitation commodo ut fugiat dolor id culpa do."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Anim proident laboris elit elit."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Non culpa dolore amet qui eu."
  },
  {
    "send": 5,
    "received": 10,
    "text": "Esse amet minim proident magna duis enim."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Magna aliquip aliqua nulla aliquip anim."
  },
  {
    "send": 2,
    "received": 9,
    "text": "Occaecat id aliqua eu reprehenderit id qui reprehenderit duis ex consectetur cillum dolore."
  },
  {
    "send": 5,
    "received": 10,
    "text": "Et non anim veniam ad velit aliquip adipisicing aliqua veniam commodo Lorem nostrud."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Fugiat incididunt nisi occaecat in exercitation officia sit enim nulla non velit id magna."
  },
  {
    "send": 10,
    "received": 5,
    "text": "Commodo elit proident et excepteur non elit ea minim pariatur cupidatat culpa enim."
  },
  {
    "send": 8,
    "received": 4,
    "text": "Labore minim proident ad ad incididunt sint duis non aute est est exercitation."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Esse quis aliqua aliqua duis."
  },
  {
    "send": 7,
    "received": 10,
    "text": "Nostrud et consequat culpa tempor labore pariatur id ea proident tempor excepteur aliquip enim."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Reprehenderit exercitation nostrud amet eiusmod cupidatat."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Nulla ipsum exercitation laborum laboris aliquip."
  },
  {
    "send": 7,
    "received": 10,
    "text": "Ipsum proident aliqua proident amet pariatur ex."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Labore minim dolore labore laborum qui laboris pariatur commodo."
  },
  {
    "send": 9,
    "received": 2,
    "text": "Irure commodo aute culpa occaecat aliquip."
  },
  {
    "send": 8,
    "received": 6,
    "text": "Anim aliquip nostrud mollit mollit nisi veniam velit velit excepteur duis et irure laboris."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Exercitation laborum irure officia in ex duis veniam ea consequat magna commodo consectetur consectetur."
  },
  {
    "send": 9,
    "received": 5,
    "text": "Velit ex laborum Lorem proident in cupidatat anim aliquip id reprehenderit ipsum labore ipsum."
  },
  {
    "send": 9,
    "received": 10,
    "text": "Esse duis in nisi qui veniam."
  },
  {
    "send": 1,
    "received": 4,
    "text": "Lorem amet sint consectetur voluptate officia commodo ut aliquip elit ullamco et quis qui."
  },
  {
    "send": 6,
    "received": 4,
    "text": "In aute laboris est ipsum reprehenderit consectetur aute adipisicing eiusmod."
  },
  {
    "send": 6,
    "received": 4,
    "text": "Reprehenderit proident sunt incididunt quis Lorem consequat anim nulla elit fugiat consequat."
  },
  {
    "send": 10,
    "received": 5,
    "text": "Voluptate officia voluptate pariatur nulla reprehenderit eiusmod aute id magna pariatur dolor minim id."
  },
  {
    "send": 7,
    "received": 10,
    "text": "Ad Lorem consequat ad consectetur veniam voluptate mollit exercitation id minim voluptate est tempor."
  },
  {
    "send": 5,
    "received": 3,
    "text": "Ex quis id excepteur quis officia nisi ut minim exercitation."
  },
  {
    "send": 2,
    "received": 1,
    "text": "Voluptate sunt qui laboris velit minim est quis ipsum non Lorem."
  },
  {
    "send": 10,
    "received": 8,
    "text": "Commodo culpa aliquip sint duis."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Ea Lorem dolore consectetur laboris qui aliquip enim sunt Lorem nulla amet consequat sint."
  },
  {
    "send": 10,
    "received": 7,
    "text": "Minim incididunt dolor excepteur officia labore esse commodo."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Duis consectetur aliqua voluptate elit nisi ullamco fugiat pariatur."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Ea elit incididunt in sint Lorem aliquip occaecat elit."
  },
  {
    "send": 2,
    "received": 1,
    "text": "Est ea excepteur commodo laboris eu sint do quis."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Cupidatat elit magna ex laboris tempor ea esse aute occaecat do sit nulla."
  },
  {
    "send": 7,
    "received": 3,
    "text": "Duis do quis proident veniam sit proident adipisicing ullamco ut tempor fugiat velit."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Consequat minim fugiat voluptate aliqua proident officia ea cupidatat ullamco."
  },
  {
    "send": 9,
    "received": 10,
    "text": "Mollit tempor commodo nulla est eiusmod reprehenderit veniam aute magna quis amet anim tempor."
  },
  {
    "send": 10,
    "received": 2,
    "text": "Laborum aute laboris eu ad non ea mollit ut mollit ut qui dolor."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Sint ea occaecat elit sit esse ad exercitation ut eu exercitation consequat."
  },
  {
    "send": 2,
    "received": 4,
    "text": "Anim qui consectetur sunt deserunt proident irure commodo laborum voluptate nostrud duis dolor aute enim."
  },
  {
    "send": 7,
    "received": 10,
    "text": "Voluptate anim labore ex tempor cillum enim eu laboris mollit duis."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Ad id consectetur reprehenderit tempor velit mollit proident."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Minim sunt non laborum enim non esse veniam nostrud consectetur elit cillum nisi."
  },
  {
    "send": 9,
    "received": 2,
    "text": "Aliqua veniam tempor anim elit sint aliquip enim in do."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Reprehenderit irure quis sint est labore laborum sunt nostrud et elit veniam."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Ad irure dolore magna dolore amet elit Lorem nisi fugiat nostrud velit."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Quis qui ea deserunt nostrud reprehenderit ea nostrud qui sunt esse ea est voluptate."
  },
  {
    "send": 4,
    "received": 1,
    "text": "Proident eu non aliqua ea ut ex adipisicing."
  },
  {
    "send": 8,
    "received": 4,
    "text": "Fugiat nisi exercitation ipsum ipsum ipsum ea pariatur aliquip."
  },
  {
    "send": 10,
    "received": 9,
    "text": "In sit enim nostrud ut ipsum."
  },
  {
    "send": 8,
    "received": 6,
    "text": "Ex ea ex occaecat reprehenderit ex cupidatat velit."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Excepteur cillum duis quis officia eiusmod excepteur elit aliquip est ipsum nulla adipisicing."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Aliqua proident tempor aute do amet pariatur ea laborum."
  },
  {
    "send": 4,
    "received": 8,
    "text": "Qui esse irure tempor ipsum quis aute officia."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Amet irure dolore aute eu in dolor occaecat fugiat ex."
  },
  {
    "send": 3,
    "received": 1,
    "text": "Occaecat amet laborum veniam quis quis nulla cupidatat aliquip mollit nulla aute."
  },
  {
    "send": 9,
    "received": 7,
    "text": "Eu occaecat cillum ut enim id voluptate."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Enim aliquip aliquip quis eiusmod quis qui culpa pariatur occaecat esse eu est."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Sunt nisi duis aute nulla labore do deserunt sunt."
  },
  {
    "send": 2,
    "received": 7,
    "text": "Ipsum in dolore ullamco in aliqua sint esse nulla."
  },
  {
    "send": 2,
    "received": 4,
    "text": "Exercitation aute aliqua sint officia ad sint mollit ex."
  },
  {
    "send": 10,
    "received": 8,
    "text": "Cillum incididunt eiusmod exercitation ut laboris."
  },
  {
    "send": 4,
    "received": 1,
    "text": "Laborum adipisicing Lorem consequat consequat elit exercitation incididunt enim magna qui exercitation et aute pariatur."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Laboris consectetur consectetur est sunt mollit incididunt eu duis."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Adipisicing exercitation consectetur cillum sint deserunt adipisicing velit culpa ipsum incididunt reprehenderit."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Elit id commodo est nisi sunt."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Anim ut id quis voluptate et nostrud elit veniam."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Irure laboris commodo aliquip officia eiusmod ipsum tempor cupidatat aute ullamco magna."
  },
  {
    "send": 10,
    "received": 8,
    "text": "Occaecat cillum laborum aliqua aliquip velit veniam laborum irure cupidatat ipsum et elit minim adipisicing."
  },
  {
    "send": 8,
    "received": 10,
    "text": "Voluptate quis laboris et fugiat anim et qui eiusmod dolor laboris ea."
  },
  {
    "send": 3,
    "received": 7,
    "text": "Magna magna magna nisi aliqua id est et sit reprehenderit irure ea enim."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Consequat et adipisicing voluptate non eu."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Ea sit consequat mollit reprehenderit magna culpa dolore incididunt incididunt in esse aliqua minim elit."
  },
  {
    "send": 7,
    "received": 3,
    "text": "Dolor consequat dolore enim aliqua ex eu veniam eiusmod officia aliqua do."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Et excepteur sunt aute sint occaecat."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Adipisicing incididunt consectetur anim ut."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Occaecat sint fugiat deserunt officia."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Et irure duis nisi esse ea aliquip ad nulla."
  },
  {
    "send": 2,
    "received": 9,
    "text": "Nostrud id duis magna in."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Irure ut dolor fugiat veniam aute Lorem tempor sunt in enim eu."
  },
  {
    "send": 5,
    "received": 9,
    "text": "Ea commodo elit non mollit duis officia qui laborum amet esse culpa et aute esse."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Lorem enim duis duis laborum."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Pariatur consectetur non in nostrud esse."
  },
  {
    "send": 4,
    "received": 1,
    "text": "Exercitation eu exercitation magna sunt."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Commodo ullamco do id incididunt ipsum do quis sint incididunt elit."
  },
  {
    "send": 2,
    "received": 10,
    "text": "Ex consectetur consectetur aliqua in."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Qui incididunt dolore voluptate est aute amet Lorem nisi cillum quis labore do ipsum elit."
  },
  {
    "send": 4,
    "received": 8,
    "text": "Et consectetur ipsum incididunt et occaecat."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Ex ad consequat mollit id est aute voluptate."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Velit nostrud incididunt sit ullamco pariatur in voluptate sit laborum consequat enim."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Fugiat sit occaecat anim consectetur reprehenderit nostrud pariatur commodo qui."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Sunt sit cupidatat nisi fugiat ut nostrud."
  },
  {
    "send": 6,
    "received": 1,
    "text": "Cillum commodo culpa sunt nostrud amet Lorem commodo eu dolor veniam velit dolore mollit."
  },
  {
    "send": 9,
    "received": 10,
    "text": "Incididunt proident amet sunt occaecat."
  },
  {
    "send": 5,
    "received": 9,
    "text": "Proident aute laboris eiusmod officia consequat cillum voluptate."
  },
  {
    "send": 5,
    "received": 3,
    "text": "Officia laboris labore ut incididunt laboris dolore."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Cillum officia irure duis duis reprehenderit ut ea voluptate incididunt elit occaecat exercitation."
  },
  {
    "send": 10,
    "received": 5,
    "text": "Sunt ea sit magna fugiat."
  },
  {
    "send": 3,
    "received": 2,
    "text": "Lorem velit dolore tempor labore laboris sint qui aliquip magna laboris."
  },
  {
    "send": 3,
    "received": 7,
    "text": "Officia incididunt cillum mollit proident irure sunt ut."
  },
  {
    "send": 1,
    "received": 4,
    "text": "Dolor id cillum aliquip excepteur consequat laboris aute veniam labore veniam veniam quis."
  },
  {
    "send": 3,
    "received": 1,
    "text": "Aliquip mollit fugiat excepteur labore dolore minim Lorem minim."
  },
  {
    "send": 2,
    "received": 10,
    "text": "Pariatur labore ipsum consectetur velit minim deserunt ut sint aute irure nostrud sit exercitation tempor."
  },
  {
    "send": 9,
    "received": 7,
    "text": "Lorem commodo in amet mollit sunt nisi officia ut do occaecat veniam eu."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Aliquip labore esse laborum cillum."
  },
  {
    "send": 8,
    "received": 4,
    "text": "Minim officia et ex sit labore eiusmod."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Cillum in amet dolor pariatur amet in eiusmod."
  },
  {
    "send": 9,
    "received": 10,
    "text": "Minim in fugiat fugiat ut velit exercitation magna amet pariatur."
  },
  {
    "send": 10,
    "received": 2,
    "text": "Et ut irure do tempor anim qui adipisicing in irure elit exercitation id fugiat dolor."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Tempor commodo commodo consequat duis."
  },
  {
    "send": 3,
    "received": 2,
    "text": "Consectetur velit aute laboris tempor veniam nisi esse enim occaecat."
  },
  {
    "send": 2,
    "received": 7,
    "text": "Cillum minim commodo aute cupidatat eu irure ea."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Irure excepteur velit ea amet."
  },
  {
    "send": 6,
    "received": 4,
    "text": "Sit excepteur eiusmod consequat ipsum dolore laboris ex."
  },
  {
    "send": 7,
    "received": 10,
    "text": "Sunt ipsum deserunt id ipsum."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Nulla tempor ea excepteur minim."
  },
  {
    "send": 10,
    "received": 5,
    "text": "Veniam non aliqua laborum adipisicing consequat duis consequat fugiat anim non excepteur aliqua exercitation nostrud."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Cillum in do est cupidatat aute aliquip commodo dolor in minim incididunt."
  },
  {
    "send": 10,
    "received": 8,
    "text": "Veniam eiusmod amet sint enim incididunt cillum mollit in enim veniam eu."
  },
  {
    "send": 1,
    "received": 6,
    "text": "Exercitation enim duis dolor occaecat pariatur aliquip laborum."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Deserunt aliqua do dolor laborum anim elit duis ipsum veniam sit nostrud minim velit adipisicing."
  },
  {
    "send": 8,
    "received": 4,
    "text": "Irure sit est consequat deserunt excepteur reprehenderit nulla elit eu cillum ea sunt cupidatat dolor."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Qui incididunt duis laborum cillum est deserunt amet deserunt."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Consequat enim culpa nisi aute dolor nisi id consectetur officia veniam quis qui deserunt cupidatat."
  },
  {
    "send": 4,
    "received": 8,
    "text": "Labore sunt mollit labore tempor ipsum Lorem deserunt sint."
  },
  {
    "send": 2,
    "received": 1,
    "text": "Consectetur do culpa anim dolor."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Ad excepteur adipisicing dolore velit veniam in fugiat."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Irure magna excepteur officia laboris."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Tempor Lorem in aliquip ut aliqua sit mollit ut duis anim."
  },
  {
    "send": 4,
    "received": 8,
    "text": "Non aute proident eu nisi enim."
  },
  {
    "send": 8,
    "received": 10,
    "text": "Excepteur tempor qui adipisicing ex adipisicing amet aliquip elit eiusmod sunt adipisicing."
  },
  {
    "send": 3,
    "received": 7,
    "text": "Consequat velit anim duis voluptate elit cupidatat mollit enim ullamco."
  },
  {
    "send": 2,
    "received": 3,
    "text": "Consectetur ipsum laborum anim nostrud."
  },
  {
    "send": 5,
    "received": 10,
    "text": "Consequat Lorem et labore deserunt."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Ullamco in minim consectetur Lorem labore dolor nulla deserunt."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Cupidatat veniam do duis irure officia proident."
  },
  {
    "send": 2,
    "received": 10,
    "text": "Magna laboris consequat exercitation quis veniam do est ipsum commodo aliquip sit occaecat commodo veniam."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Consectetur eiusmod minim deserunt ipsum in in eiusmod ullamco."
  },
  {
    "send": 4,
    "received": 6,
    "text": "Sint aliqua exercitation aute nostrud esse sint commodo non nisi do ut voluptate."
  },
  {
    "send": 4,
    "received": 2,
    "text": "Qui veniam commodo adipisicing elit ea nostrud Lorem aliquip fugiat sint."
  },
  {
    "send": 1,
    "received": 8,
    "text": "Ipsum non ullamco proident id ullamco ea adipisicing aliqua adipisicing eu excepteur."
  },
  {
    "send": 1,
    "received": 2,
    "text": "Deserunt laboris magna adipisicing non ipsum duis reprehenderit ullamco culpa do commodo veniam."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Culpa do irure Lorem eu adipisicing excepteur esse excepteur sint anim."
  },
  {
    "send": 7,
    "received": 9,
    "text": "Tempor occaecat in exercitation reprehenderit magna non aliqua aliqua commodo irure."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Laboris dolor proident irure cillum nisi ad dolore velit."
  },
  {
    "send": 4,
    "received": 8,
    "text": "Do ea id proident officia exercitation dolore consequat."
  },
  {
    "send": 4,
    "received": 2,
    "text": "In quis exercitation enim laborum in exercitation est occaecat enim voluptate."
  },
  {
    "send": 8,
    "received": 1,
    "text": "Ea duis minim eu pariatur minim esse officia cupidatat."
  },
  {
    "send": 10,
    "received": 7,
    "text": "Non incididunt laboris ad cillum sint magna consectetur culpa."
  },
  {
    "send": 1,
    "received": 4,
    "text": "Est adipisicing ullamco qui sunt ad dolor."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Et est cillum ea amet voluptate."
  },
  {
    "send": 7,
    "received": 3,
    "text": "Irure ut dolor consectetur nostrud enim nostrud est ea exercitation ipsum proident velit."
  },
  {
    "send": 4,
    "received": 1,
    "text": "Elit ea ipsum proident labore adipisicing aliqua in cillum eu voluptate elit."
  },
  {
    "send": 3,
    "received": 7,
    "text": "Nisi ex laboris ex cupidatat cupidatat incididunt eu."
  },
  {
    "send": 6,
    "received": 1,
    "text": "Deserunt excepteur velit magna ut id ea elit aute velit."
  },
  {
    "send": 6,
    "received": 4,
    "text": "Id eu nulla officia ipsum fugiat reprehenderit ad cillum magna officia pariatur."
  },
  {
    "send": 5,
    "received": 6,
    "text": "Cupidatat ipsum est nisi Lorem."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Amet nulla ex ex officia amet labore adipisicing."
  },
  {
    "send": 10,
    "received": 9,
    "text": "Sit ex incididunt quis magna enim magna anim."
  },
  {
    "send": 3,
    "received": 5,
    "text": "Minim nostrud proident sint cillum."
  },
  {
    "send": 1,
    "received": 3,
    "text": "Laborum sint ex fugiat elit nulla excepteur pariatur commodo mollit magna ex."
  },
  {
    "send": 3,
    "received": 1,
    "text": "Eiusmod excepteur eiusmod labore ea irure ut quis et."
  },
  {
    "send": 2,
    "received": 4,
    "text": "Do commodo exercitation eiusmod non."
  },
  {
    "send": 6,
    "received": 8,
    "text": "Quis ea laboris voluptate do minim sunt veniam laborum reprehenderit quis veniam nostrud."
  },
  {
    "send": 6,
    "received": 4,
    "text": "Dolor excepteur excepteur culpa ad deserunt cillum amet reprehenderit esse dolore."
  },
  {
    "send": 6,
    "received": 5,
    "text": "Pariatur eiusmod tempor laborum ipsum elit eu culpa aute et sit amet."
  }
]